[
    {
        "Nome": "Elinor Ostrom",
        "Cargo": "Economista",
        "Data": "07/08/1933",
        "Img": "https://i.imgur.com/aFWHEox.png",
        "Biografia": "Elinor Clair Awan nasceu em Los Angeles- Califórnia, nos Estados Unidos.  Foi filha de uma musicista e de um cenógrafo, uma família de poucos recursos. Seus pais separaram-se quando ainda era bem pequena, por isso passou a maior parte da sua vida com a mãe. Formou-se em Beverly Hills High School em 1951. Prosseguiu a sua formação académica conseguindo o mestrado em 1962 e o doutoramento em 1965, ambos pela Universidade da Califórnia e em Ciência Política Casou-se com o cientista político Vincent Ostrom em 1963. É uma economista e estudiosa norte-americana, conhecida, principalmente, por seu trabalho ligado às instituições, política e meio ambiente. Sua linha de pesquisas é voltada para questões ligadas ao modo como a relação, através de arranjos institucionais, entre homens e ecossistemas, evoluiu ao longo dos anos, incluindo em como dá-se o impacto da globalização neste processo.",
        "Feitos": "-Identificou oito \"princípios de design\" de gerenciamento de um conjunto de recursos comuns em local estável. -Ela juntamente com seus muitos co-pesquisadores desenvolveram um abrangente \"Sistema de Enquadramento Sociais-Ecológicos\" -Por sua “análise da governança econômica, especialmente sobre os bens comuns”, Elinor Ostrom ganhou, em 2009, o Prêmio Nobel da Economia. Tornando-se a primeira mulher da história a conquistar essa honra."
    },
    {
        "Nome": "Pinelopi Koujianou",
        "Cargo": "Economista",
        "Data": "01/01/1963",
        "Img": "https://i.imgur.com/MrEAnSB.png",
        "Biografia": "Pinelopi é professora de economia Elihu na Yale University. Em Yale, foi inicialmente uma das três únicas professoras de economia do sexo feminino a receber estabilidade. Anteriormente, ocupou cargos de docente na Columbia University e Princeton University. Pouco ou nada se sabe de sua família e infância. ",
        "Feitos": "-Foi a primeira mulher nomeada como editora-chefe da American Economic Review \n-Foi nomeada economista-chefe do Banco Mundial em 2018 -Em 2021 Presidente da Econometric Society \n-Recebeu a bolsa da John Simon Guggenheim Memorial Foundation e o Prêmio Bodossaki em ciências sociais"
    },
    {
        "Nome": "Esther Duflo",
        "Cargo": "Professora de Economia",
        "Data": "25/10/1972",
        "Img": "https://i.imgur.com/XScKg7V.png",
        "Biografia": "Natural de França, Esther Duflo é filha de um professor de matemática e graças à mãe, pediatra, desde cedo se envolveu em trabalhos humanitários. Esther tornou-se professora de Redução da Pobreza e Economia do Desenvolvimento do Instituto de Tecnologia de Massachusetts (MIT), onde obteve o seu doutorado e  cofundou, em 2003, o Laboratório de Ação Contra a Pobreza Abdul Latif Jameel (J-Pal).",
        "Feitos": "Em 2010, ela recebeu a Medalha John Bates Clark para economistas que são considerados como tendo feito uma contribuição altamente significativa para o pensamento e conhecimento económico.\n\nEm 13 de maio de 2015, ela recebeu o Prêmio Princesa das Astúrias de Ciências Sociais por sua contribuição decisiva à economia do desenvolvimento e ao estudo das políticas antipobreza.\n\nEm 2019, ela tornou-se a segunda mulher e a pessoa mais jovem da história a receber o Prêmio Nobel de Economia. "
    }
]